{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1200, "word_counts": "{\"the\": 397, \"ocean\": 32, \"ambience\": 42, \"helped\": 113, \"me\": 115, \"stop\": 12, \"drifting\": 7, \"and\": 176, \"concentrate\": 17, \"on\": 58, \"my\": 272, \"next\": 7, \"steps\": 7, \"todo\": 4, \"list\": 4, \"feels\": 19, \"less\": 27, \"chaotic\": 4, \"i\": 838, \"tried\": 35, \"to\": 197, \"relax\": 17, \"during\": 74, \"forest\": 40, \"yet\": 7, \"thoughts\": 42, \"kept\": 77, \"racing\": 7, \"still\": 153, \"feel\": 88, \"a\": 367, \"low\": 6, \"buzz\": 6, \"in\": 81, \"body\": 6, \"session\": 183, \"slowed\": 59, \"more\": 75, \"settled\": 11, \"now\": 26, \"mountain\": 44, \"was\": 206, \"pleasant\": 4, \"though\": 79, \"cant\": 9, \"say\": 4, \"it\": 324, \"shifted\": 50, \"mood\": 19, \"much\": 59, \"idk\": 6, \"rain\": 41, \"gave\": 3, \"pause\": 15, \"but\": 257, \"pressure\": 21, \"is\": 10, \"sitting\": 7, \"hard\": 12, \"im\": 44, \"carrying\": 7, \"too\": 15, \"head\": 38, \"after\": 171, \"track\": 20, \"peaceful\": 26, \"pulled\": 10, \"every\": 6, \"direction\": 6, \"shoulders\": 8, \"tense\": 15, \"nothing\": 28, \"strong\": 17, \"came\": 7, \"up\": 50, \"fairly\": 4, \"normal\": 47, \"at\": 191, \"least\": 5, \"paused\": 5, \"for\": 201, \"moment\": 96, \"even\": 63, \"with\": 71, \"mind\": 99, \"jumping\": 18, \"between\": 26, \"tasks\": 29, \"couldnt\": 49, \"really\": 35, \"settle\": 9, \"into\": 4, \"cafe\": 46, \"thinking\": 60, \"of\": 77, \"everything\": 26, \"once\": 30, \"should\": 8, \"begin\": 8, \"hardest\": 6, \"task\": 6, \"first\": 128, \"sounds\": 39, \"were\": 15, \"nice\": 18, \"unsettled\": 3, \"fidgety\": 3, \"part\": 38, \"wants\": 10, \"do\": 7, \"mentally\": 44, \"clear\": 28, \"ready\": 6, \"tackle\": 4, \"one\": 51, \"thing\": 4, \"time\": 51, \"made\": 23, \"calmer\": 24, \"uneasy\": 10, \"rest\": 8, \"action\": 3, \"little\": 76, \"many\": 4, \"directions\": 4, \"lighter\": 60, \"like\": 34, \"finally\": 21, \"softened\": 11, \"think\": 12, \"can\": 11, \"start\": 8, \"gently\": 6, \"today\": 36, \"distracted\": 57, \"left\": 3, \"sharper\": 3, \"easier\": 16, \"make\": 1, \"plan\": 34, \"better\": 88, \"not\": 225, \"same\": 15, \"tell\": 27, \"if\": 59, \"need\": 11, \"or\": 8, \"momentum\": 5, \"started\": 38, \"scattered\": 3, \"lock\": 3, \"what\": 25, \"matters\": 3, \"wasnt\": 45, \"enough\": 13, \"heavy\": 47, \"its\": 6, \"know\": 2, \"where\": 2, \"exhausted\": 5, \"emotionally\": 13, \"overloaded\": 10, \"tired\": 45, \"almost\": 5, \"wanted\": 8, \"midway\": 5, \"liked\": 3, \"split\": 11, \"calm\": 38, \"tension\": 25, \"two\": 4, \"moods\": 4, \"are\": 4, \"together\": 4, \"okay\": 67, \"dont\": 3, \"different\": 12, \"just\": 37, \"bit\": 100, \"aware\": 3, \"maybe\": 5, \"notice\": 47, \"difference\": 3, \"breathe\": 1, \"slower\": 1, \"let\": 1, \"go\": 15, \"some\": 136, \"background\": 3, \"organize\": 3, \"work\": 30, \"expecting\": 41, \"quiet\": 20, \"inside\": 8, \"stress\": 3, \"bigger\": 3, \"than\": 72, \"clicked\": 3, \"use\": 2, \"this\": 18, \"window\": 2, \"well\": 2, \"both\": 3, \"comforted\": 3, \"fine\": 31, \"steady\": 10, \"especially\": 3, \"worse\": 3, \"there\": 16, \"relief\": 4, \"also\": 4, \"lingering\": 4, \"keep\": 5, \"wanting\": 5, \"switch\": 5, \"something\": 2, \"off\": 47, \"underneath\": 6, \"noticed\": 53, \"mostly\": 11, \"pace\": 4, \"breathing\": 60, \"changed\": 62, \"continue\": 10, \"day\": 49, \"as\": 3, \"usual\": 3, \"before\": 56, \"completely\": 18, \"small\": 1, \"big\": 1, \"right\": 1, \"see\": 2, \"priorities\": 2, \"clearly\": 2, \"sat\": 35, \"through\": 3, \"flooded\": 11, \"by\": 76, \"later\": 27, \"ill\": 2, \"understand\": 2, \"presure\": 1, \"few\": 36, \"minutes\": 36, \"moments\": 8, \"felt\": 353, \"others\": 8, \"so\": 32, \"that\": 104, \"feeling\": 54, \"point\": 43, \"only\": 32, \"briefly\": 32, \"reason\": 63, \"teh\": 39, \"didnt\": 75, \"away\": 14, \"last\": 48, \"long\": 48, \"gradually\": 45, \"things\": 26, \"passed\": 13, \"quietly\": 13, \"sit\": 10, \"end\": 73, \"could\": 39, \"which\": 35, \"surprised\": 44, \"honestly\": 137, \"planning\": 16, \"organized\": 21, \"ideas\": 17, \"emotions\": 13, \"observed\": 30, \"strangely\": 36, \"about\": 56, \"other\": 14, \"moving\": 41, \"eased\": 14, \"back\": 36, \"forth\": 12, \"attention\": 8, \"improved\": 8, \"sure\": 71, \"why\": 52, \"became\": 24, \"clearer\": 13, \"ordinary\": 14, \"slightly\": 12, \"down\": 41, \"wandering\": 7, \"relaxed\": 10, \"while\": 45, \"another\": 4, \"stayed\": 27, \"busy\": 15, \"crowded\": 6, \"drained\": 22, \"around\": 12, \"anotehr\": 3, \"otehr\": 3, \"all\": 33, \"over\": 33, \"place\": 33, \"tbh\": 18, \"guess\": 37, \"kinda\": 24, \"got\": 20, \"again\": 45, \"good\": 19, \"anxious\": 24, \"change\": 25, \"fully\": 37, \"then\": 39, \"peace\": 21, \"noise\": 21, \"tehn\": 8, \"focus\": 32, \"major\": 7, \"weirdly\": 20, \"somehow\": 27, \"itchy\": 13, \"bad\": 9, \"either\": 7, \"audio\": 15, \"gonna\": 32, \"lie\": 32, \"very\": 9, \"surprisingly\": 7, \"yesterday\": 16, \"kind\": 43, \"wandered\": 17, \"earlier\": 6, \"had\": 22, \"restart\": 22, \"ended\": 18, \"chest\": 8, \"helping\": 22, \"lowkey\": 19, \"pretty\": 18, \"grounded\": 3, \"anyway\": 20, \"behind\": 8, \"able\": 14, \"prioritize\": 5, \"jumpy\": 4, \"blank\": 8, \"surface\": 4, \"took\": 19, \"click\": 19, \"expected\": 6, \"somewhat\": 5, \"visuals\": 12, \"thought\": 30, \"faded\": 8, \"actually\": 7, \"sleep\": 16, \"probably\": 16, \"affected\": 16, \"emails\": 14, \"half\": 6, \"piled\": 4, \"worked\": 15, \"unable\": 18, \"restless\": 13, \"ease\": 5, \"straight\": 6, \"overall\": 5, \"woke\": 22, \"come\": 9, \"from\": 9, \"lot\": 5, \"quieter\": 5, \"wound\": 2, \"most\": 3, \"mixed\": 4, \"stay\": 4, \"locked\": 4, \"eitehr\": 2}", "word_docs": "{\"concentrate\": 17, \"less\": 25, \"todo\": 4, \"the\": 350, \"on\": 58, \"my\": 257, \"feels\": 19, \"drifting\": 7, \"ocean\": 32, \"next\": 7, \"chaotic\": 4, \"helped\": 113, \"and\": 173, \"steps\": 7, \"list\": 4, \"stop\": 12, \"me\": 102, \"ambience\": 42, \"i\": 576, \"low\": 6, \"racing\": 7, \"feel\": 75, \"forest\": 40, \"yet\": 7, \"kept\": 77, \"in\": 79, \"body\": 6, \"a\": 338, \"buzz\": 6, \"to\": 180, \"thoughts\": 42, \"relax\": 17, \"still\": 152, \"tried\": 35, \"during\": 74, \"more\": 73, \"settled\": 11, \"slowed\": 59, \"session\": 182, \"now\": 26, \"was\": 185, \"though\": 79, \"much\": 59, \"idk\": 6, \"mountain\": 44, \"pleasant\": 4, \"say\": 4, \"mood\": 19, \"shifted\": 50, \"it\": 305, \"cant\": 9, \"gave\": 3, \"sitting\": 7, \"head\": 37, \"but\": 239, \"hard\": 12, \"pressure\": 21, \"im\": 44, \"carrying\": 7, \"rain\": 41, \"is\": 9, \"too\": 15, \"pause\": 15, \"every\": 6, \"direction\": 6, \"tense\": 15, \"shoulders\": 8, \"pulled\": 10, \"after\": 166, \"track\": 20, \"peaceful\": 26, \"for\": 188, \"normal\": 47, \"at\": 190, \"least\": 5, \"paused\": 5, \"up\": 50, \"moment\": 95, \"nothing\": 28, \"strong\": 17, \"came\": 7, \"fairly\": 4, \"with\": 69, \"tasks\": 29, \"jumping\": 18, \"even\": 63, \"mind\": 99, \"between\": 26, \"once\": 29, \"cafe\": 46, \"really\": 35, \"settle\": 9, \"couldnt\": 49, \"everything\": 25, \"of\": 69, \"thinking\": 60, \"into\": 4, \"hardest\": 6, \"first\": 128, \"should\": 8, \"task\": 6, \"begin\": 8, \"part\": 26, \"fidgety\": 3, \"nice\": 18, \"wants\": 7, \"were\": 15, \"do\": 7, \"unsettled\": 3, \"sounds\": 39, \"clear\": 28, \"one\": 51, \"tackle\": 4, \"mentally\": 44, \"ready\": 6, \"time\": 51, \"thing\": 4, \"made\": 23, \"action\": 3, \"rest\": 8, \"uneasy\": 10, \"calmer\": 24, \"directions\": 4, \"many\": 4, \"little\": 72, \"lighter\": 60, \"finally\": 21, \"today\": 36, \"softened\": 11, \"gently\": 6, \"like\": 34, \"start\": 8, \"can\": 11, \"think\": 12, \"distracted\": 57, \"plan\": 34, \"left\": 3, \"sharper\": 3, \"make\": 1, \"easier\": 16, \"need\": 11, \"momentum\": 5, \"better\": 81, \"not\": 199, \"if\": 59, \"same\": 15, \"tell\": 27, \"or\": 8, \"matters\": 3, \"started\": 38, \"lock\": 3, \"what\": 25, \"scattered\": 3, \"know\": 2, \"enough\": 13, \"where\": 2, \"heavy\": 47, \"wasnt\": 45, \"its\": 6, \"almost\": 5, \"exhausted\": 5, \"emotionally\": 11, \"tired\": 45, \"wanted\": 7, \"midway\": 5, \"overloaded\": 10, \"tension\": 25, \"split\": 11, \"moods\": 4, \"together\": 4, \"calm\": 38, \"are\": 4, \"liked\": 3, \"two\": 4, \"difference\": 3, \"dont\": 3, \"different\": 12, \"aware\": 3, \"maybe\": 5, \"notice\": 46, \"just\": 37, \"okay\": 67, \"bit\": 100, \"breathe\": 1, \"some\": 109, \"let\": 1, \"go\": 15, \"slower\": 1, \"organize\": 3, \"work\": 30, \"background\": 3, \"expecting\": 41, \"inside\": 8, \"quiet\": 20, \"than\": 69, \"stress\": 3, \"bigger\": 3, \"clicked\": 3, \"well\": 2, \"use\": 2, \"this\": 18, \"window\": 2, \"comforted\": 3, \"both\": 3, \"especially\": 3, \"worse\": 3, \"steady\": 10, \"fine\": 31, \"there\": 16, \"also\": 4, \"relief\": 4, \"lingering\": 4, \"keep\": 5, \"switch\": 5, \"wanting\": 5, \"off\": 47, \"something\": 2, \"underneath\": 6, \"mostly\": 11, \"noticed\": 53, \"changed\": 61, \"pace\": 4, \"breathing\": 60, \"usual\": 3, \"continue\": 10, \"day\": 49, \"as\": 3, \"completely\": 18, \"before\": 56, \"big\": 1, \"right\": 1, \"small\": 1, \"priorities\": 2, \"see\": 2, \"clearly\": 2, \"through\": 3, \"flooded\": 11, \"sat\": 35, \"by\": 76, \"later\": 27, \"understand\": 2, \"ill\": 2, \"presure\": 1, \"few\": 36, \"felt\": 351, \"that\": 104, \"moments\": 8, \"others\": 8, \"feeling\": 54, \"so\": 32, \"minutes\": 36, \"point\": 43, \"only\": 32, \"briefly\": 32, \"didnt\": 73, \"reason\": 63, \"away\": 14, \"teh\": 36, \"last\": 48, \"long\": 48, \"things\": 26, \"gradually\": 45, \"passed\": 13, \"quietly\": 13, \"sit\": 10, \"end\": 73, \"could\": 39, \"surprised\": 44, \"which\": 35, \"honestly\": 135, \"planning\": 16, \"organized\": 21, \"ideas\": 17, \"observed\": 30, \"emotions\": 13, \"moving\": 41, \"other\": 14, \"strangely\": 36, \"about\": 56, \"eased\": 14, \"back\": 36, \"forth\": 12, \"why\": 52, \"sure\": 71, \"attention\": 8, \"improved\": 8, \"became\": 24, \"clearer\": 13, \"ordinary\": 14, \"slightly\": 12, \"down\": 41, \"wandering\": 7, \"stayed\": 27, \"another\": 4, \"relaxed\": 10, \"while\": 45, \"busy\": 15, \"crowded\": 6, \"drained\": 22, \"around\": 12, \"anotehr\": 3, \"otehr\": 3, \"all\": 33, \"over\": 33, \"place\": 33, \"tbh\": 18, \"guess\": 37, \"kinda\": 24, \"again\": 45, \"got\": 20, \"good\": 19, \"change\": 25, \"anxious\": 24, \"fully\": 37, \"then\": 39, \"noise\": 20, \"peace\": 20, \"tehn\": 8, \"focus\": 32, \"weirdly\": 20, \"major\": 7, \"somehow\": 27, \"itchy\": 13, \"either\": 7, \"audio\": 15, \"bad\": 9, \"lie\": 32, \"gonna\": 32, \"very\": 9, \"surprisingly\": 7, \"yesterday\": 16, \"kind\": 42, \"wandered\": 17, \"had\": 22, \"earlier\": 6, \"restart\": 22, \"ended\": 18, \"helping\": 22, \"chest\": 8, \"anyway\": 20, \"grounded\": 3, \"lowkey\": 19, \"pretty\": 18, \"behind\": 8, \"able\": 14, \"prioritize\": 5, \"jumpy\": 4, \"blank\": 8, \"took\": 19, \"surface\": 4, \"click\": 19, \"expected\": 6, \"somewhat\": 5, \"visuals\": 12, \"thought\": 30, \"faded\": 8, \"affected\": 16, \"sleep\": 16, \"probably\": 16, \"actually\": 7, \"emails\": 14, \"half\": 3, \"piled\": 4, \"worked\": 15, \"unable\": 18, \"restless\": 13, \"ease\": 5, \"straight\": 6, \"overall\": 5, \"woke\": 22, \"come\": 9, \"from\": 9, \"lot\": 5, \"quieter\": 5, \"wound\": 2, \"most\": 3, \"mixed\": 4, \"stay\": 4, \"locked\": 4, \"eitehr\": 2}", "index_docs": "{\"177\": 17, \"130\": 25, \"306\": 4, \"3\": 350, \"52\": 58, \"7\": 257, \"163\": 19, \"259\": 7, \"115\": 32, \"260\": 7, \"308\": 4, \"22\": 113, \"15\": 173, \"261\": 7, \"307\": 4, \"212\": 12, \"21\": 102, \"83\": 42, \"2\": 576, \"273\": 6, \"263\": 7, \"27\": 75, \"89\": 40, \"262\": 7, \"31\": 77, \"29\": 79, \"275\": 6, \"4\": 338, \"274\": 6, \"12\": 180, \"84\": 42, \"178\": 17, \"17\": 152, \"106\": 35, \"37\": 74, \"35\": 73, \"220\": 11, \"49\": 59, \"14\": 182, \"135\": 26, \"10\": 185, \"30\": 79, \"50\": 59, \"276\": 6, \"77\": 44, \"309\": 4, \"310\": 4, \"164\": 19, \"61\": 50, \"6\": 305, \"236\": 9, \"332\": 3, \"264\": 7, \"94\": 37, \"8\": 239, \"213\": 12, \"153\": 21, \"78\": 44, \"265\": 7, \"85\": 41, \"227\": 9, \"190\": 15, \"189\": 15, \"277\": 6, \"278\": 6, \"191\": 15, \"242\": 8, \"228\": 10, \"16\": 166, \"158\": 20, \"136\": 26, \"11\": 188, \"67\": 47, \"13\": 190, \"290\": 5, \"291\": 5, \"62\": 50, \"26\": 95, \"128\": 28, \"179\": 17, \"266\": 7, \"311\": 4, \"40\": 69, \"127\": 29, \"169\": 18, \"43\": 63, \"25\": 99, \"137\": 26, \"123\": 29, \"71\": 46, \"107\": 35, \"237\": 9, \"63\": 49, \"138\": 25, \"32\": 69, \"46\": 60, \"312\": 4, \"279\": 6, \"20\": 128, \"243\": 8, \"280\": 6, \"244\": 8, \"95\": 26, \"334\": 3, \"170\": 18, \"229\": 7, \"192\": 15, \"267\": 7, \"333\": 3, \"90\": 39, \"129\": 28, \"59\": 51, \"313\": 4, \"79\": 44, \"281\": 6, \"60\": 51, \"314\": 4, \"147\": 23, \"335\": 3, \"245\": 8, \"230\": 10, \"143\": 24, \"316\": 4, \"315\": 4, \"33\": 72, \"47\": 60, \"154\": 21, \"101\": 36, \"221\": 11, \"282\": 6, \"110\": 34, \"246\": 8, \"222\": 11, \"214\": 12, \"53\": 57, \"111\": 34, \"336\": 3, \"337\": 3, \"374\": 1, \"182\": 16, \"223\": 11, \"292\": 5, \"28\": 81, \"9\": 199, \"51\": 59, \"193\": 15, \"131\": 27, \"247\": 8, \"340\": 3, \"96\": 38, \"339\": 3, \"140\": 25, \"338\": 3, \"361\": 2, \"204\": 13, \"362\": 2, \"68\": 47, \"72\": 45, \"283\": 6, \"294\": 5, \"293\": 5, \"205\": 11, \"73\": 45, \"248\": 7, \"295\": 5, \"231\": 10, \"141\": 25, \"224\": 11, \"318\": 4, \"320\": 4, \"97\": 38, \"319\": 4, \"341\": 3, \"317\": 4, \"344\": 3, \"342\": 3, \"215\": 12, \"343\": 3, \"296\": 5, \"69\": 46, \"98\": 37, \"42\": 67, \"24\": 100, \"375\": 1, \"19\": 109, \"377\": 1, \"194\": 15, \"376\": 1, \"346\": 3, \"124\": 30, \"345\": 3, \"86\": 41, \"249\": 8, \"159\": 20, \"39\": 69, \"347\": 3, \"348\": 3, \"349\": 3, \"365\": 2, \"363\": 2, \"171\": 18, \"364\": 2, \"351\": 3, \"350\": 3, \"352\": 3, \"353\": 3, \"232\": 10, \"122\": 31, \"183\": 16, \"322\": 4, \"321\": 4, \"323\": 4, \"297\": 5, \"299\": 5, \"298\": 5, \"70\": 47, \"366\": 2, \"284\": 6, \"225\": 11, \"57\": 53, \"45\": 61, \"324\": 4, \"48\": 60, \"355\": 3, \"233\": 10, \"64\": 49, \"354\": 3, \"172\": 18, \"54\": 56, \"379\": 1, \"380\": 1, \"378\": 1, \"368\": 2, \"367\": 2, \"369\": 2, \"356\": 3, \"226\": 11, \"108\": 35, \"34\": 76, \"132\": 27, \"371\": 2, \"370\": 2, \"381\": 1, \"102\": 36, \"5\": 351, \"23\": 104, \"250\": 8, \"251\": 8, \"56\": 54, \"116\": 32, \"103\": 36, \"81\": 43, \"117\": 32, \"118\": 32, \"36\": 73, \"44\": 63, \"198\": 14, \"91\": 36, \"65\": 48, \"66\": 48, \"139\": 26, \"74\": 45, \"206\": 13, \"207\": 13, \"234\": 10, \"38\": 73, \"92\": 39, \"80\": 44, \"109\": 35, \"18\": 135, \"184\": 16, \"155\": 21, \"180\": 17, \"125\": 30, \"208\": 13, \"87\": 41, \"199\": 14, \"104\": 36, \"55\": 56, \"200\": 14, \"105\": 36, \"216\": 12, \"58\": 52, \"41\": 71, \"252\": 8, \"253\": 8, \"144\": 24, \"209\": 13, \"201\": 14, \"217\": 12, \"88\": 41, \"268\": 7, \"133\": 27, \"325\": 4, \"235\": 10, \"75\": 45, \"195\": 15, \"285\": 6, \"148\": 22, \"218\": 12, \"357\": 3, \"358\": 3, \"112\": 33, \"113\": 33, \"114\": 33, \"173\": 18, \"99\": 37, \"145\": 24, \"76\": 45, \"160\": 20, \"165\": 19, \"142\": 25, \"146\": 24, \"100\": 37, \"93\": 39, \"157\": 20, \"156\": 20, \"254\": 8, \"119\": 32, \"161\": 20, \"269\": 7, \"134\": 27, \"210\": 13, \"270\": 7, \"196\": 15, \"238\": 9, \"121\": 32, \"120\": 32, \"239\": 9, \"271\": 7, \"185\": 16, \"82\": 42, \"181\": 17, \"149\": 22, \"286\": 6, \"150\": 22, \"174\": 18, \"151\": 22, \"255\": 8, \"162\": 20, \"359\": 3, \"166\": 19, \"175\": 18, \"256\": 8, \"202\": 14, \"300\": 5, \"326\": 4, \"257\": 8, \"167\": 19, \"327\": 4, \"168\": 19, \"287\": 6, \"301\": 5, \"219\": 12, \"126\": 30, \"258\": 8, \"188\": 16, \"186\": 16, \"187\": 16, \"272\": 7, \"203\": 14, \"288\": 3, \"328\": 4, \"197\": 15, \"176\": 18, \"211\": 13, \"302\": 5, \"289\": 6, \"303\": 5, \"152\": 22, \"240\": 9, \"241\": 9, \"304\": 5, \"305\": 5, \"372\": 2, \"360\": 3, \"329\": 4, \"330\": 4, \"331\": 4, \"373\": 2}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"i\", \"3\": \"the\", \"4\": \"a\", \"5\": \"felt\", \"6\": \"it\", \"7\": \"my\", \"8\": \"but\", \"9\": \"not\", \"10\": \"was\", \"11\": \"for\", \"12\": \"to\", \"13\": \"at\", \"14\": \"session\", \"15\": \"and\", \"16\": \"after\", \"17\": \"still\", \"18\": \"honestly\", \"19\": \"some\", \"20\": \"first\", \"21\": \"me\", \"22\": \"helped\", \"23\": \"that\", \"24\": \"bit\", \"25\": \"mind\", \"26\": \"moment\", \"27\": \"feel\", \"28\": \"better\", \"29\": \"in\", \"30\": \"though\", \"31\": \"kept\", \"32\": \"of\", \"33\": \"little\", \"34\": \"by\", \"35\": \"more\", \"36\": \"didnt\", \"37\": \"during\", \"38\": \"end\", \"39\": \"than\", \"40\": \"with\", \"41\": \"sure\", \"42\": \"okay\", \"43\": \"even\", \"44\": \"reason\", \"45\": \"changed\", \"46\": \"thinking\", \"47\": \"lighter\", \"48\": \"breathing\", \"49\": \"slowed\", \"50\": \"much\", \"51\": \"if\", \"52\": \"on\", \"53\": \"distracted\", \"54\": \"before\", \"55\": \"about\", \"56\": \"feeling\", \"57\": \"noticed\", \"58\": \"why\", \"59\": \"one\", \"60\": \"time\", \"61\": \"shifted\", \"62\": \"up\", \"63\": \"couldnt\", \"64\": \"day\", \"65\": \"last\", \"66\": \"long\", \"67\": \"normal\", \"68\": \"heavy\", \"69\": \"notice\", \"70\": \"off\", \"71\": \"cafe\", \"72\": \"wasnt\", \"73\": \"tired\", \"74\": \"gradually\", \"75\": \"while\", \"76\": \"again\", \"77\": \"mountain\", \"78\": \"im\", \"79\": \"mentally\", \"80\": \"surprised\", \"81\": \"point\", \"82\": \"kind\", \"83\": \"ambience\", \"84\": \"thoughts\", \"85\": \"rain\", \"86\": \"expecting\", \"87\": \"moving\", \"88\": \"down\", \"89\": \"forest\", \"90\": \"sounds\", \"91\": \"teh\", \"92\": \"could\", \"93\": \"then\", \"94\": \"head\", \"95\": \"part\", \"96\": \"started\", \"97\": \"calm\", \"98\": \"just\", \"99\": \"guess\", \"100\": \"fully\", \"101\": \"today\", \"102\": \"few\", \"103\": \"minutes\", \"104\": \"strangely\", \"105\": \"back\", \"106\": \"tried\", \"107\": \"really\", \"108\": \"sat\", \"109\": \"which\", \"110\": \"like\", \"111\": \"plan\", \"112\": \"all\", \"113\": \"over\", \"114\": \"place\", \"115\": \"ocean\", \"116\": \"so\", \"117\": \"only\", \"118\": \"briefly\", \"119\": \"focus\", \"120\": \"gonna\", \"121\": \"lie\", \"122\": \"fine\", \"123\": \"once\", \"124\": \"work\", \"125\": \"observed\", \"126\": \"thought\", \"127\": \"tasks\", \"128\": \"nothing\", \"129\": \"clear\", \"130\": \"less\", \"131\": \"tell\", \"132\": \"later\", \"133\": \"stayed\", \"134\": \"somehow\", \"135\": \"now\", \"136\": \"peaceful\", \"137\": \"between\", \"138\": \"everything\", \"139\": \"things\", \"140\": \"what\", \"141\": \"tension\", \"142\": \"change\", \"143\": \"calmer\", \"144\": \"became\", \"145\": \"kinda\", \"146\": \"anxious\", \"147\": \"made\", \"148\": \"drained\", \"149\": \"had\", \"150\": \"restart\", \"151\": \"helping\", \"152\": \"woke\", \"153\": \"pressure\", \"154\": \"finally\", \"155\": \"organized\", \"156\": \"peace\", \"157\": \"noise\", \"158\": \"track\", \"159\": \"quiet\", \"160\": \"got\", \"161\": \"weirdly\", \"162\": \"anyway\", \"163\": \"feels\", \"164\": \"mood\", \"165\": \"good\", \"166\": \"lowkey\", \"167\": \"took\", \"168\": \"click\", \"169\": \"jumping\", \"170\": \"nice\", \"171\": \"this\", \"172\": \"completely\", \"173\": \"tbh\", \"174\": \"ended\", \"175\": \"pretty\", \"176\": \"unable\", \"177\": \"concentrate\", \"178\": \"relax\", \"179\": \"strong\", \"180\": \"ideas\", \"181\": \"wandered\", \"182\": \"easier\", \"183\": \"there\", \"184\": \"planning\", \"185\": \"yesterday\", \"186\": \"sleep\", \"187\": \"probably\", \"188\": \"affected\", \"189\": \"pause\", \"190\": \"too\", \"191\": \"tense\", \"192\": \"were\", \"193\": \"same\", \"194\": \"go\", \"195\": \"busy\", \"196\": \"audio\", \"197\": \"worked\", \"198\": \"away\", \"199\": \"other\", \"200\": \"eased\", \"201\": \"ordinary\", \"202\": \"able\", \"203\": \"emails\", \"204\": \"enough\", \"205\": \"emotionally\", \"206\": \"passed\", \"207\": \"quietly\", \"208\": \"emotions\", \"209\": \"clearer\", \"210\": \"itchy\", \"211\": \"restless\", \"212\": \"stop\", \"213\": \"hard\", \"214\": \"think\", \"215\": \"different\", \"216\": \"forth\", \"217\": \"slightly\", \"218\": \"around\", \"219\": \"visuals\", \"220\": \"settled\", \"221\": \"softened\", \"222\": \"can\", \"223\": \"need\", \"224\": \"split\", \"225\": \"mostly\", \"226\": \"flooded\", \"227\": \"is\", \"228\": \"pulled\", \"229\": \"wants\", \"230\": \"uneasy\", \"231\": \"overloaded\", \"232\": \"steady\", \"233\": \"continue\", \"234\": \"sit\", \"235\": \"relaxed\", \"236\": \"cant\", \"237\": \"settle\", \"238\": \"bad\", \"239\": \"very\", \"240\": \"come\", \"241\": \"from\", \"242\": \"shoulders\", \"243\": \"should\", \"244\": \"begin\", \"245\": \"rest\", \"246\": \"start\", \"247\": \"or\", \"248\": \"wanted\", \"249\": \"inside\", \"250\": \"moments\", \"251\": \"others\", \"252\": \"attention\", \"253\": \"improved\", \"254\": \"tehn\", \"255\": \"chest\", \"256\": \"behind\", \"257\": \"blank\", \"258\": \"faded\", \"259\": \"drifting\", \"260\": \"next\", \"261\": \"steps\", \"262\": \"yet\", \"263\": \"racing\", \"264\": \"sitting\", \"265\": \"carrying\", \"266\": \"came\", \"267\": \"do\", \"268\": \"wandering\", \"269\": \"major\", \"270\": \"either\", \"271\": \"surprisingly\", \"272\": \"actually\", \"273\": \"low\", \"274\": \"buzz\", \"275\": \"body\", \"276\": \"idk\", \"277\": \"every\", \"278\": \"direction\", \"279\": \"hardest\", \"280\": \"task\", \"281\": \"ready\", \"282\": \"gently\", \"283\": \"its\", \"284\": \"underneath\", \"285\": \"crowded\", \"286\": \"earlier\", \"287\": \"expected\", \"288\": \"half\", \"289\": \"straight\", \"290\": \"least\", \"291\": \"paused\", \"292\": \"momentum\", \"293\": \"exhausted\", \"294\": \"almost\", \"295\": \"midway\", \"296\": \"maybe\", \"297\": \"keep\", \"298\": \"wanting\", \"299\": \"switch\", \"300\": \"prioritize\", \"301\": \"somewhat\", \"302\": \"ease\", \"303\": \"overall\", \"304\": \"lot\", \"305\": \"quieter\", \"306\": \"todo\", \"307\": \"list\", \"308\": \"chaotic\", \"309\": \"pleasant\", \"310\": \"say\", \"311\": \"fairly\", \"312\": \"into\", \"313\": \"tackle\", \"314\": \"thing\", \"315\": \"many\", \"316\": \"directions\", \"317\": \"two\", \"318\": \"moods\", \"319\": \"are\", \"320\": \"together\", \"321\": \"relief\", \"322\": \"also\", \"323\": \"lingering\", \"324\": \"pace\", \"325\": \"another\", \"326\": \"jumpy\", \"327\": \"surface\", \"328\": \"piled\", \"329\": \"mixed\", \"330\": \"stay\", \"331\": \"locked\", \"332\": \"gave\", \"333\": \"unsettled\", \"334\": \"fidgety\", \"335\": \"action\", \"336\": \"left\", \"337\": \"sharper\", \"338\": \"scattered\", \"339\": \"lock\", \"340\": \"matters\", \"341\": \"liked\", \"342\": \"dont\", \"343\": \"aware\", \"344\": \"difference\", \"345\": \"background\", \"346\": \"organize\", \"347\": \"stress\", \"348\": \"bigger\", \"349\": \"clicked\", \"350\": \"both\", \"351\": \"comforted\", \"352\": \"especially\", \"353\": \"worse\", \"354\": \"as\", \"355\": \"usual\", \"356\": \"through\", \"357\": \"anotehr\", \"358\": \"otehr\", \"359\": \"grounded\", \"360\": \"most\", \"361\": \"know\", \"362\": \"where\", \"363\": \"use\", \"364\": \"window\", \"365\": \"well\", \"366\": \"something\", \"367\": \"see\", \"368\": \"priorities\", \"369\": \"clearly\", \"370\": \"ill\", \"371\": \"understand\", \"372\": \"wound\", \"373\": \"eitehr\", \"374\": \"make\", \"375\": \"breathe\", \"376\": \"slower\", \"377\": \"let\", \"378\": \"small\", \"379\": \"big\", \"380\": \"right\", \"381\": \"presure\"}", "word_index": "{\"<OOV>\": 1, \"i\": 2, \"the\": 3, \"a\": 4, \"felt\": 5, \"it\": 6, \"my\": 7, \"but\": 8, \"not\": 9, \"was\": 10, \"for\": 11, \"to\": 12, \"at\": 13, \"session\": 14, \"and\": 15, \"after\": 16, \"still\": 17, \"honestly\": 18, \"some\": 19, \"first\": 20, \"me\": 21, \"helped\": 22, \"that\": 23, \"bit\": 24, \"mind\": 25, \"moment\": 26, \"feel\": 27, \"better\": 28, \"in\": 29, \"though\": 30, \"kept\": 31, \"of\": 32, \"little\": 33, \"by\": 34, \"more\": 35, \"didnt\": 36, \"during\": 37, \"end\": 38, \"than\": 39, \"with\": 40, \"sure\": 41, \"okay\": 42, \"even\": 43, \"reason\": 44, \"changed\": 45, \"thinking\": 46, \"lighter\": 47, \"breathing\": 48, \"slowed\": 49, \"much\": 50, \"if\": 51, \"on\": 52, \"distracted\": 53, \"before\": 54, \"about\": 55, \"feeling\": 56, \"noticed\": 57, \"why\": 58, \"one\": 59, \"time\": 60, \"shifted\": 61, \"up\": 62, \"couldnt\": 63, \"day\": 64, \"last\": 65, \"long\": 66, \"normal\": 67, \"heavy\": 68, \"notice\": 69, \"off\": 70, \"cafe\": 71, \"wasnt\": 72, \"tired\": 73, \"gradually\": 74, \"while\": 75, \"again\": 76, \"mountain\": 77, \"im\": 78, \"mentally\": 79, \"surprised\": 80, \"point\": 81, \"kind\": 82, \"ambience\": 83, \"thoughts\": 84, \"rain\": 85, \"expecting\": 86, \"moving\": 87, \"down\": 88, \"forest\": 89, \"sounds\": 90, \"teh\": 91, \"could\": 92, \"then\": 93, \"head\": 94, \"part\": 95, \"started\": 96, \"calm\": 97, \"just\": 98, \"guess\": 99, \"fully\": 100, \"today\": 101, \"few\": 102, \"minutes\": 103, \"strangely\": 104, \"back\": 105, \"tried\": 106, \"really\": 107, \"sat\": 108, \"which\": 109, \"like\": 110, \"plan\": 111, \"all\": 112, \"over\": 113, \"place\": 114, \"ocean\": 115, \"so\": 116, \"only\": 117, \"briefly\": 118, \"focus\": 119, \"gonna\": 120, \"lie\": 121, \"fine\": 122, \"once\": 123, \"work\": 124, \"observed\": 125, \"thought\": 126, \"tasks\": 127, \"nothing\": 128, \"clear\": 129, \"less\": 130, \"tell\": 131, \"later\": 132, \"stayed\": 133, \"somehow\": 134, \"now\": 135, \"peaceful\": 136, \"between\": 137, \"everything\": 138, \"things\": 139, \"what\": 140, \"tension\": 141, \"change\": 142, \"calmer\": 143, \"became\": 144, \"kinda\": 145, \"anxious\": 146, \"made\": 147, \"drained\": 148, \"had\": 149, \"restart\": 150, \"helping\": 151, \"woke\": 152, \"pressure\": 153, \"finally\": 154, \"organized\": 155, \"peace\": 156, \"noise\": 157, \"track\": 158, \"quiet\": 159, \"got\": 160, \"weirdly\": 161, \"anyway\": 162, \"feels\": 163, \"mood\": 164, \"good\": 165, \"lowkey\": 166, \"took\": 167, \"click\": 168, \"jumping\": 169, \"nice\": 170, \"this\": 171, \"completely\": 172, \"tbh\": 173, \"ended\": 174, \"pretty\": 175, \"unable\": 176, \"concentrate\": 177, \"relax\": 178, \"strong\": 179, \"ideas\": 180, \"wandered\": 181, \"easier\": 182, \"there\": 183, \"planning\": 184, \"yesterday\": 185, \"sleep\": 186, \"probably\": 187, \"affected\": 188, \"pause\": 189, \"too\": 190, \"tense\": 191, \"were\": 192, \"same\": 193, \"go\": 194, \"busy\": 195, \"audio\": 196, \"worked\": 197, \"away\": 198, \"other\": 199, \"eased\": 200, \"ordinary\": 201, \"able\": 202, \"emails\": 203, \"enough\": 204, \"emotionally\": 205, \"passed\": 206, \"quietly\": 207, \"emotions\": 208, \"clearer\": 209, \"itchy\": 210, \"restless\": 211, \"stop\": 212, \"hard\": 213, \"think\": 214, \"different\": 215, \"forth\": 216, \"slightly\": 217, \"around\": 218, \"visuals\": 219, \"settled\": 220, \"softened\": 221, \"can\": 222, \"need\": 223, \"split\": 224, \"mostly\": 225, \"flooded\": 226, \"is\": 227, \"pulled\": 228, \"wants\": 229, \"uneasy\": 230, \"overloaded\": 231, \"steady\": 232, \"continue\": 233, \"sit\": 234, \"relaxed\": 235, \"cant\": 236, \"settle\": 237, \"bad\": 238, \"very\": 239, \"come\": 240, \"from\": 241, \"shoulders\": 242, \"should\": 243, \"begin\": 244, \"rest\": 245, \"start\": 246, \"or\": 247, \"wanted\": 248, \"inside\": 249, \"moments\": 250, \"others\": 251, \"attention\": 252, \"improved\": 253, \"tehn\": 254, \"chest\": 255, \"behind\": 256, \"blank\": 257, \"faded\": 258, \"drifting\": 259, \"next\": 260, \"steps\": 261, \"yet\": 262, \"racing\": 263, \"sitting\": 264, \"carrying\": 265, \"came\": 266, \"do\": 267, \"wandering\": 268, \"major\": 269, \"either\": 270, \"surprisingly\": 271, \"actually\": 272, \"low\": 273, \"buzz\": 274, \"body\": 275, \"idk\": 276, \"every\": 277, \"direction\": 278, \"hardest\": 279, \"task\": 280, \"ready\": 281, \"gently\": 282, \"its\": 283, \"underneath\": 284, \"crowded\": 285, \"earlier\": 286, \"expected\": 287, \"half\": 288, \"straight\": 289, \"least\": 290, \"paused\": 291, \"momentum\": 292, \"exhausted\": 293, \"almost\": 294, \"midway\": 295, \"maybe\": 296, \"keep\": 297, \"wanting\": 298, \"switch\": 299, \"prioritize\": 300, \"somewhat\": 301, \"ease\": 302, \"overall\": 303, \"lot\": 304, \"quieter\": 305, \"todo\": 306, \"list\": 307, \"chaotic\": 308, \"pleasant\": 309, \"say\": 310, \"fairly\": 311, \"into\": 312, \"tackle\": 313, \"thing\": 314, \"many\": 315, \"directions\": 316, \"two\": 317, \"moods\": 318, \"are\": 319, \"together\": 320, \"relief\": 321, \"also\": 322, \"lingering\": 323, \"pace\": 324, \"another\": 325, \"jumpy\": 326, \"surface\": 327, \"piled\": 328, \"mixed\": 329, \"stay\": 330, \"locked\": 331, \"gave\": 332, \"unsettled\": 333, \"fidgety\": 334, \"action\": 335, \"left\": 336, \"sharper\": 337, \"scattered\": 338, \"lock\": 339, \"matters\": 340, \"liked\": 341, \"dont\": 342, \"aware\": 343, \"difference\": 344, \"background\": 345, \"organize\": 346, \"stress\": 347, \"bigger\": 348, \"clicked\": 349, \"both\": 350, \"comforted\": 351, \"especially\": 352, \"worse\": 353, \"as\": 354, \"usual\": 355, \"through\": 356, \"anotehr\": 357, \"otehr\": 358, \"grounded\": 359, \"most\": 360, \"know\": 361, \"where\": 362, \"use\": 363, \"window\": 364, \"well\": 365, \"something\": 366, \"see\": 367, \"priorities\": 368, \"clearly\": 369, \"ill\": 370, \"understand\": 371, \"wound\": 372, \"eitehr\": 373, \"make\": 374, \"breathe\": 375, \"slower\": 376, \"let\": 377, \"small\": 378, \"big\": 379, \"right\": 380, \"presure\": 381}"}}